IDS_GSD_DGNREPORT_TEST = "GSD_DgnReport-Test(Jazyk:EN)"
IDS_DLL_VERSION_ERROR = "Modul návrhu má nekompatibilní verzi!!"
IDS_DLL_VERSION_DRAW_ERROR = "Modul výkresů návrhu má nekompatibilní verzi!!"
IDS_DLL_IMPORT_ERROR = "Nelze inicializovat COM dll"
IDS_DLL_Pu = "Pu(%s)"
IDS_DLL_Mn = "Mn(%s)"
IDS_DLL_My = "My(%s)"
IDS_DLL_Mz = "Mz(%s)"
IDS_DLL_Vy = "Vy(%s)"
IDS_DLL_Vz = "Vz(%s)"
IDS_DLL_T = "T(%s)"
IDS_DLL_P_My = "P-My"
IDS_DLL_P_Mz = "P-Mz"
IDS_DLL_NOTATION_Pu = "Pu"
IDS_DLL_NOTATION_My = "My"
IDS_DLL_NOTATION_Mz = "Mz"
IDS_DLL_CURVATURE = "Křivost\nx10^-3(1/%s)"
IDS_DLL_MOMENT = "Moment\n(%s)"
IDS_DLL_NA = "Neutral Axis\nDepth(%s)"
IDS_DLL_STRAIN_STEEL_COMP = "Tlaková Ocel\nDeformace"
IDS_DLL_STRAIN_STEEL_TENS = "Tahová Ocel\nDeformace"
IDS_DLL_STRAIN_COMP = "Tlaková\nDeformace"
IDS_DLL_STRAIN_TENS = "Tahová\nDeformace"
IDS_DLL_PMCV_KEEP_M_P = "%.3f (Zachovat M/P konstantní)"
IDS_DLL_PMCV_KEEP_M = "%.3f (Zachovat M konstantní)"
IDS_DLL_PMCV_KEEP_P = "%.3f (Zachovat P konstantní)"
IDS_DLL_PMCV_KEEP_My_Mz = "%.3f (Zachovat My/Mz konstantní)"
IDS_DLL_PMCV_KEEP_My = "%.3f (Zachovat My konstantní)"
IDS_DLL_PMCV_KEEP_Mz = "%.3f (Zachovat Mz konstantní)"
IDS_DLL_YCOORD_s = "souř. y (%s)"
IDS_DLL_ZCOORD_s = "souř. z (%s)"
IDS_DLL_FORCE_s = "Síla(%s)"
IDS_DLL_STRESS_s = "Napětí(%s)"
